/* Adobe Plugin Plist Files for Layers */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Layers Palette";
CFBundleDisplayName = "Layers Palette";
CFBundleGetInfoHTML = "Layers Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Layers Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Layers Palette version 21.1.0";
